IDEA Open Model
OpenModel.DesignMember Property
Compatible with IDEA StatiCa 20.1
 Design Member
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public List<DesignMember> DesignMember { get; set; }
Public Property DesignMember As List(Of DesignMember)
	Get
	Set
Property Value
Type: List<DesignMember>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace